alt-tab
bartender
bettertouchtool
beyond-compare
dbeaver-community
drawio
dropbox
feishu
font-consolas-for-powerline
font-roboto
font-roboto-mono
font-source-code-pro
google-chrome
karabiner-elements
iterm2
kitty
logi-options+
logi-options-plus
macvim
microsoft-edge
microsoft-remote-desktop
moom
postman
redisinsight
snipaste
spotify
squirrel
tailscale
telegram
visual-studio-code
wireshark
xquartz
# and checkout your iCloud for AppStore's applications
