autojump
bat
bear
clang-format
cloc
cmake
coreutils
curl
fzf
git
git-lfs
go
gnu-sed
gnutls
grep
htop
neofetch
readline
telnet
tmux
tree
zsh
# casks
alt-tab
bartender
bettertouchtool
drawio
dropbox
font-consolas-for-powerline
font-roboto
font-roboto-mono
font-source-code-pro
karabiner-elements
iterm2
kitty
macvim
microsoft-edge
microsoft-remote-desktop
moom
onedrive
snipaste
spotify
squirrel
telegram
visual-studio-code
# and checkout your iCloud for AppStore's applications
