autojump
bat
bear
clang-format
cloc
cmake
coreutils
curl
fzf
git
git-lfs
go
gnu-sed
gnutls
grep
ripgrep
htop
lnav
neofetch
readline
telnet
tmux
tree
zsh
vim
python
